[
  {
    "title": "医療診断装置への応用を目指したTlBr放射線センサー",
    "teamname": "Human Site",
    "school": "北海道大学大学院",
    "area": "北海道",
    "areacontest": "北海道起業家甲子園2022",
    "mentor": "田中",
    "img": "humansite.jpg",
    "abstract": "我々の事業は大手医療機器メーカーに対して医療診断装置のコアパーツであるTIBr(臭化タリウム）半導体\n放射線センサーを製造、販売することである。\n心臓病診断用単一光子放射断層撮影（SPECT） 装置は、患者に投与された放射性薬剤から放出される放射線\n(v線）をセンサーで捉え、体内の放射性薬剤の分布を得る。この結果、薬剤が集積した血流量等の生体機能を可視化する。診断像をクリアーにするために、大手医療機器メーカーは放射線センサーの半導体化を進めており、SPECT装置の1台の販売価格は従来の5倍に当たる5億円まで上昇し、市場規模は2010年の400億円から\n2028年には2,200億円まで拡大すると予測されている。\nTIBrは放射線に対する感度の指標であるpZ^4(密度・原子番号の4乗）が大きいため、解像度の劇的な改善、計測時間の大幅な短縮につながる。"
  },
  {
    "title": "行動受注集会所",
    "teamname": "アントマンズカンパニー",
    "school": "阿南高専",
    "area": "全国高専",
    "areacontest": "第33回高専プロコン",
    "mentor": "田中",
    "img": "antmans.jpg",
    "abstract": "YouTubeやTikTokといった既存の動画投稿プラットフォームでは、人気の高い一部のインフルエンサーのみに注目が集中するため、動画投稿の初心者が成功体験を得ることは難しい。そこで私たちは、誰もが気軽にインフルエンサーの一員に加わったかのような成功体験を得られる仕組み『行動受注集会所』を提案する。行動受注集会所では、「この商品をレビューしてほしい」「この人を動画で応援してほしい」といったお題を”依頼者\"が提案し、「投稿者\"たちが数十秒以内の超ショート動画で実現する。投稿された動画群は数珠つなぎ式に連続再生され、全体で一つのコンテンツを形成する。「動画投稿者の生きづらさ」を解消し、商品をPRしたい企業等\nに依頼者として参画してもらい、相互がWinWinとなる新たな動画コンテンツ市場を開拓する。"
  },
  {
    "title": "天気痛予防イヤホン",
    "teamname": "MY",
    "school": "椙山女学園大学",
    "area": "東海",
    "areacontest": "Tongaliビジネスプランコンテスト2022",
    "mentor": "中嶋",
    "img": "my.jpg",
    "abstract": "気圧の変化を感じ取る「内耳」という器官が天気痛と深く関わっている。\n我々は、天気痛に内耳からアプローチし、天気痛を予防するイヤホンを考えた。\n内耳にごく微量な電流を流し、内耳そのものの働きを麻痺させ痛みを感じにくくさせるものだ。その日の天候、気圧、気温等を記録できる連携アプリも開発する。頭痛が起こる可能性を分析し、アプリからプッシュ通知が来るようにする。\n販売方法はインターネット販売の形式をとる。\n日本人の約6割が天気痛に悩んでいるのに、現状、薬や耳栓、マッサージしか改善方がない。そのため天気予防の商品というだけでも独自の着眼点である。\n近年は自律神経が乱れる人が増加すると共に天気痛患者も増加の一途を辿っていること、そして天気痛の改善法が未だ確立されていないことから市場性と成長性も確約されている。"
  },
  {
    "title": "電動化ロケットの実現に向けた低温バッテリーシステム事業",
    "teamname": "AGボルタ",
    "school": "千葉工業大学大学院",
    "area": "Webエントリー等",
    "areacontest": "",
    "mentor": "杉原",
    "img": "agvolta.jpg",
    "abstract": "ハイブリッド燃料ロケットは都市部での打ち上げが可能なほど、安全性が高く、構造が容易で、安価な小型日\nケットである。一方で、低温で急峻な出力が可能な大容量バッテリーが必要であり、運用に優っていない。また。\n寒冷地における電気自動車の普及においても、大容量バッテリーの性能低下が問題視されている。つまり。低温環境下で急な出力が可能なバッテリーは、宇宙市場の開拓や、電気自動車の普及に多大なる波及効果をもたらすと推察できる。そこで、本プランではこれらの環境でも動作可能なバッテリーシステムの販売事業を提案する。開発した新規バッテリーシステムは、低温環境で従来の大容量バッテリー（リチウムイオン電池）を上回る特性を示した。これらの、事業化と社会実装を早急に目指したい。"
  },
  {
    "title": "食文化革命",
    "teamname": "Earth Savior",
    "school": "トライデントコンピュータ専門学校",
    "area": "信越",
    "areacontest": "信州未来アプリコンテスト0",
    "mentor": "福野",
    "img": "mushamusha.jpg",
    "abstract": "虫ゃ虫ゃという、昆虫食アプリを提供します。\n虫をカメラで撮影し、その虫が美味しく食べれるかどうかを判別します。撮影した虫は、図鑑として保存されます。美味しい調理方法も紹介します。\n図鑑登録に制限をつけて有料拡張機能で利益を得ます。\nインセクト三浦という当アプリのマスコットキャラクターの知名度をあげる。\nSNS共有機能をつけて、ヘビーユーザーを集め、グッズ販売を行う。\nグッズ販売で想像されるオリジナルグッズのほかにも昆虫食を全面的にアピールした図鑑などの書籍化をし、教育系の分野にもユーザーを獲得する。\n世界で昆虫食が注目されている中、日本ではまだ抵抗がある人が多いです。\nしかし、そこがチャンスです。昆虫食の文化がまだ広まっていない分、その伸び代は大いにあると思います。"
  },
  {
    "title": "Hexellent",
    "teamname": "HEXELLENT",
    "school": "函館高専",
    "area": "全国高専",
    "areacontest": "第33回高専プロコン",
    "mentor": "福野",
    "img": "hexellent.jpg",
    "abstract": "ヘクセレントは高齢者のデジタルデバイド問題と高齢者の孤独死問題を解決するためにサブスクリプション方式で遊んでもらうボードゲーム実機の貸出サービスです。このビジネスプランの独自性としてあげられるのは今までにない新しいボードゲームの形としてアナログメデジタルの融合をしたゲームである点です。ボードゲーム実機とデジタルデバイスを繋ぎボードゲームを遊ぶ形式になっています。ターゲット層としては独り身の高齢者やデジタルに慣れていない高齢者です。市場規模は総務省の統計データから65歳以上の単独世帯が増加傾向にあることからターゲット層は十分にいるといえます。これからの成長性としては今後デジタル化が加速していくのでそこへの橋渡し的存在として広まっていくと考えています。"
  },
  {
    "title": "つりーだむ",
    "teamname": "ezaki-lab",
    "school": "鳥羽商船高専",
    "area": "全国高専",
    "areacontest": "第33回高専プロコン",
    "mentor": "田中",
    "img": "tsuri-dam.jpg",
    "abstract": "「つりーだむ」は、釣り人に対して釣れるを保証し、釣具店に対して売上の上昇を促すサービスである。\n釣り人に対して、アプリケーションを提供する。特定の魚を釣るクエストを発行し、それを達成するための釣\nを提案する。その際、釣具店に誘導する。\n釣具店に対して、釣り人に提示するリアルタイムな釣果モニターを提供する。設置店舗でしか得られない貴\nな釣果情報があるため、来店率の向上が期待できる。\n「つり一だむ」最大の特徴は釣具店と連携しているところで、大きな差別化点である。\n日本における釣具の売上の市場規模は2000億円であり、非常に大きな産業である。\nマネタイズポイントは以下3つである。\n① 釣具店、釣具メーカーに対する広告掲載サービス\n② 釣具店に対するモニター契約費\n③ アプリを介した釣具の売上の内10%"
  },
  {
    "title": "ワンクリックでアバターを自動生成するプラットフォームの提供事業",
    "teamname": "Avatar Video Studio",
    "school": "神戸大学",
    "area": "近畿",
    "areacontest": "ミライノピッチ2022",
    "mentor": "廣澤",
    "img": "avatarvs.jpg",
    "abstract": "私たちはアバターとAI技術を使いコミュニケーションに革命を起こします。そして7年後には企業価値400億円\n規模の企業に成長します。そのために文章とスライドから独自開発のAIを使ってアバター付きの動画を自動で生成するプラットフォームを提供します。ユーザーは月額制の料金を支払うことでサービスを利用することができ、私たちはこの利用料金を収入源とします。「文字からアバターの顔の動きやジェスチャーを予測し、動かす」\nというのはこれまでになかった画期的な技術です。この独自技術に関しては既にプロトタイプが完成しており、現在特許出願前の調査を行っている段階になっております。また、市場規模に関しても2022年度の国内eラーニング市場は3,646億円であり、2030年にかけて27,960億円まで成長する見込みとなっている非常に魅力的\nな市場です。"
  },
  {
    "title": "PaOn -ぴえんを越えるParkOnline-",
    "teamname": "よんかいじっけんしつ",
    "school": "福井高専",
    "area": "全国高専",
    "areacontest": "第33回高専プロコン",
    "mentor": "福野",
    "img": "yonkai.jpg",
    "abstract": "幼稚園〜小学校低学年の保護者を対象に、\"自宅\"でも子供に、公園での遊びを通した学び（創造性・感性・協調性）を提供するMixed Realityなシステム(以下MRシステム）。\nインターネットに接続可能なパソコン及びWEBカメラが必要となるが、骨格推定によって子供はカメラの前に立ってジェスチャーを行うだけで安全で直感的に公園での遊びを楽しめる。\n公園で遊ぶという子供に必要不可欠な経験がMRシステムで経験できるため、コロナ禍で容易に外出できない\n現在のニーズにマッチしていると考えられる。\nMRシステムでは保護者に習い事の月謝のように毎月一定の利用料を支払ってもらう。また、子供向けの遊具・\n玩具を開発する企業にスポンサーとなってもらい、MRシステム内で新製品を体験できる場を提供することも検討している。"
  }
]